start = 
    👋 <b>Привет!</b>

    Этот бот создан специально для 🦔 <a href="https://t.me/Mushoku_Tensei_AudioBook">HEDGEHOG.INC</a>.
    Для привязки своего аккаунта Boosty введите команду /email с вашей почтой.

    <i>Пример:</i> <code>/email test.mail@example.com</code>

    📱 <b>Контакты:</b>
    Канал автора контента: <i><a href="https://t.me/Mushoku_Tensei_AudioBook">Реинкарнация Безработного</a></i>
    Разработчик бота: <i><a href="https://t.me/megaredb">megared</a></i>
user-found = 
    ✅ <b>Мы нашли пользователя с почтой {$email}.</b>

    Уровень подписки: 
no-user-found = 
    ❌ <b>Мы не нашли пользователя с почтой {$email}.</b>

    Если это ошибка, свяжитесь с разработчиком бота.